{"words": ["cooked", "wine", "littleneck", "cubes", "thighs", "harina", "imported", "fillet", "purple", "grapefruits", "semolina", "poppy", "carrots", "malt", "real", "lawry", "five-spice", "segment", "rib", "golden", "rigatoni", "romano", "cloves", "grain", "loose-leafed", "kernels", "carnation", "1", "wheat", "heinz", "sun-dried", "mushrooms", "purpose", "crushed", "lea", "lowfat", "cherries", "zucchini", "spray", "butterscotch", "hamburger", "broiler-fryer", "lemon", "pasta", "tofunaise", "mini", "cut", "marjoram", "yoghurt", "papaya", "poupon", "idaho", "unsifted", "livers", "bass", "favorites", "gorgonzola", "stewed", "seasoning", "german", "herb-seasoned", "penne", "salt", "chimayo", "shell", "cajun-style", "catsup", "mangoes", "c", "bittersweet", "coarse", "parsnips", "cookies", "baguette", "elderflower", "marshmallows", "steaks", "creme", "courgettes", "in", "puff", "kitchen", "suet", "haddock", "oats", "acorn", "strong", "scallop", "thigh", "bisquick", "habanero", "apples", "northern", "lime", "garbanzo", "heavy", "half-and-half", "bread", "hard-boiled", "horseradish", "20", "syrup", "quick", "piri-piri", "anne", "pernod", "serrano", "caraway", "mince", "assorted", "quick-cooking", "flat", "ladyfinger", "onions", "drippings", "pack", "paste", "free", "cranberries", "grapefruit", "beets", "cutlets", "ketchup", "filling", "cap", "barbecue", "chinese", "banana", "wasabi", "hazelnut", "non-fat", "gelatin", "stew", "cereal", "ring", "margarine", "bottled", "flank", "crab", "asafoetida", "bean", "orange", "corn", "fine", "soymilk", "tarragon", "currant", "tapioca", "granola-type", "artichoke", "worcestershire", "maraschino", "five", "muscovado", "chili", "active", "anisette", "sage", "ca", "saffron", "avocado", "chopped", "mexican-style", "tidbits", "curcumae", "wild", "american", "espresso", "custard", "demerara", "kasseri", "cooking", "dijon-style", "napa", "bones", "rubbed", "mild", "cardamom", "paprika", "friendship", "buckwheat", "pickle", "sirloin", "bulgur", "kiwi", "pourable", "arbol", "curry", "sesame", "bananas", "pieces", "pears", "pla", "elderberry", "savoy", "broad", "regular", "shrimp", "eggplant", "light-brown", "crackers", "croutons", "beef", "belgian", "table", "chocolate", "raising", "pimientos", "ziti", "soda", "hocks", "germ", "moist", "celery", "nam", "cornmeal", "dough", "processed", "compressed", "riesling", "reg", "unpeeled", "treacle", "shiitake", "not", "bulbs", "french-style", "smoke", "topping", "lite", "cone", "colby", "oleo", "accent", "broth", "confectioners", "pastis", "ghee", "bock", "polish", "asparagus", "okra", "plain", "long", "bits", "kernel", "pineapple", "grape", "manis", "monarch", "poultry", "apple", "oyster", "boiling", "budweiser", "essence", "apricot", "sweetened", "roast", "roma", "mange-touts", "marsala", "flavoring", "pistachio", "tomatoes", "mandarin", "provolone", "full-bodied", "roasting", "cognac", "mint", "fashioned", "nuts", "coriander", "vermouth", "spice", "tri-colored", "pot", "haeo", "granules", "threads", "hard", "sprout", "pumpkin", "pecans", "flake", "filter", "phyllo", "marnier", "southern", "snap", "grey", "watercress", "solid-type", "cantaloupe", "pre-shredded", "salad", "raspberries", "homemade", "sultanas", "baby", "eggs", "cranberry", "eggplants", "granny", "canadian", "seasoned", "italian", "live", "pea", "n't", "coconut", "cake", "ginger", "bourbon", "bicarbonate", "seedless", "tops", "'", "new", "small-curd", "rind", "weed", "seed", "``", "fresh", "rolled", "mozzarella", "scallops", "pearl", "rise", "rotel", "plum", "10-inch", "parmesan", "ham", "chives", "crystallized", "preserved", "portabella", "ahi", "very", "%", "navy", "sweet", "whole", "no", "masa", "season", "milk", "star", "currants", "tomato", "nonfat", "cumin", "toasted", "green", "wedge", "radish", "triple", "crisp", "summer", "fontina", "soft", "wings", "lentil", "tenderloins", "funghi", "pine", "key", "flaked", "coffee", "prune", "zest", "tea", "solid-pack", "elbow", "style", "spanish", "pecan", "tap", "tamari", "scallions", "grind", "chip", "tofu", "minute", "filet", "farina", "powder", "french", "alfalfa", "anjou", "creamed", "sheets", "jam", "pork", "lamb", "crabs", "sole", "salsa", "jack", "perrins", "almond", "hunts", "soya", "caps", "pastry", "cashew", "walnuts", "kielbasa", "reduced-sodium", "stems", "protein", "fruit", "cracked", "chicken", "cocoa", "large", "cantonese", "oil-cured", "all-purpose", "sultana", "canola", "cream-style", "tortilla", "queso", "shortening", "button", "farmer", "cinnamon", "liqueur", "palm", "black-eyed", "tablets", "vegetable", "rhubarb", "bell", "machine", "barbecued", "juice", "breast", "slice", "jalapeno", "chunky", "pistachios", "liquid", "fat-free", "small", "self-raising", "peanuts", "12", "tart", "flakes", "crumb", "blackberries", "brazil", "lemons", "miniature", "radishes", "chunks", "fettuccine", "distilled", "sauerkraut", "cayenne", "parts", "puree", "pear", "ketjap", "creamy", "thai", "loin", "amber", "prepared", "thyme", "wedges", "extract", "cabbage", "muenster", "arborio", "red", "spicy", "fresco", "savoiardi", "cornflour", "ladyfingers", "strawberry", "calvados", "grand", "olive", "spearmint", "mace", "fennel", "white", "cod", "blend", "yeast", "hellmanns", "extra-dry", "hoisin", "shallots", "kale", "amish", "nectarines", "romaine", "lima", "candied", "calorie", "thick", "all", "msg", "browns", "flour", "of", "pie", "bow", ".", "short-grain", "unbleached", "sec", "cannellini", "plums", "tuna", "peel", "chipotle", "tip", "delicious", "limeade", "halves", "cilantro", "steak", "warm", "hazelnuts", "pulp", "top", "raw", "cashews", "cucumbers", "pepper", "healthy", "duck", "tahini", "sambal", "anise", "hash", "dijon", "fillets", "stone-ground", "''", "soy", "broil", "english", "sprouts", "shanks", "piloncillo", "chile", "self", "kidney", "mayonnaise", "squash", "bottoms", "jelly", "sea", "canned", "chestnut", "legs", "gourmet", "corkscrew", "old", "extra", "russet", "strips", "citron", "japanese", "herbs", "another", "shaped", "greek", "oedang", "basmati", "walnut", "flavored", "mustard", "evaporated", "tamarillos", "raisins", "baking", "low", "brewed", "mushroom", "rotini", "rosemary", "gala", "concentrate", "canning", "olives", "giblets", "pinto", "i", "chickpeas", "couscous", "kosher", "reduced-fat", "spring", ";", "queen", "fast", "sour", "oil-flavored", "silverside", "potatoes", "boston", "smith", "other", "peanut", ")", "oranges", "salted", "head", "dole", "hot", "scallion", "energizer", "hearts", "eye", "niblet", "avocados", "linguine", "meyer", "ancho", "allspice", "seeds", "oatmeal", "8-inch", "breasts", "flounder", "clam", "barley", "onion", "yellow", "wonton", "lean", "cream", "dill", "garlic", "garam", "root", "angel", "hawaiian", "cucumber", "beer", "endive", "tangerine", "solid", "substitute", "filets", "raisin", "skinless", "turnips", "sprig", "berries", "0", "sugar", "black", "ready-to-serve", "cheese", "parsnip", "oil", "blueberries", "dark", "unsalted", "fish", "anchovy", "nori", "crabmeat", "capsicums", "rice", "gebhardt", "&", "blue", "orzo", "marshmallow", "pimento", "pods", "navel", "pimiento", "london", "brown", "whip", "masala", "grits", "papayas", "ale", "dessert", "tartar", "honey-dijon", "lettuce", "part-skim", "roll", "noilly", "cider", "graham", "celeriac", "greens", "beans", "shells", "stuffed", "leek", "molasses", "nut", "cheddar", "vodka", "double-acting", "rich", "roasted", "kirby", "sprigs", "bing", "porcini", "clove", "character", "lemongrass", "tenderloin", "strawberries", "sausage", "short", "aged", "marmalade", "choy", "4", "chilies", "pepperidge", "sichuan", "low-fat", "chips", "macaroni", "campden", "heads", "lobster", "dry", "fraiche", "chestnuts", "believe", "medium-dry", "port", "escarole", "sweetener", "shapes", "tiny", "craisins", "chuck", "honey", "capsicum", "rindless", "salmon", "tortillas", "clear", "sliced", "flat-leaf", "colby-monterey", "bamboo", "beetroots", "frozen", "yolks", "crawfish", "unsmoked", "carrot", "harissa", "shoulder", "dates", "piece", "snow", "peppercorns", "condensed", "cocktail", "parsley", "shallot", "great", "chickens", "granulated", "firm", "bouillon", "whipping", "reduced", "marrow", "it", "smoked", "spaghetti", "capers", "peppers", "fat", "pudding", "2", "chanterelles", "mirin", "watermelon", "veal", "gingerroot", "best", "with", "local", "calorie-reduced", "diced", ",", "mix", "maple", "cold", "burgundy", "quick-rising", "roquefort", "curls", "aku", "feta", "sake", "unsweetened", "lady", "florets", "u-", "spread", "mostaccioli", "'s", "round", "beaters", "beet", "cottage", "liver", "drumsticks", "swiss", "cauliflower", "ricotta", "bar", "danish", "peppercorn", "lemon-pepper", "shoot", "low-sodium", "mixed", "rising", "crumbs", "alum", "amaretto", "icing", "spears", "lobsters", "oelek", "virgin", "water", "pure", "crunchy", "nutmeg", "floret", "light", "good", "turmeric", "chop", "apricots", "leaf", "instant", "trassi", "chops", "gruyere", "habaneros", "chutney", "lump", "stone", "self-rising", "porridge", "rum", "jumbo", "potato", "swordfish", "boneless", "turkey", "marrows", "kraft", "anaheim", "adobo", "medium", "minced", "meat", "mashed", "madeira", "blackberry", "snapper", "powdered", "cherry", "prat", "melon", "sunflower", "crust", "buttermilk", "brandy", "savory", "bouquet", "stuffing", "country", "ground", "ice", "streaky", "sorrel", "skim", "ripe", "unflavored", "grapes", "wrapper", "swedish", "long-grain", "sherry", "biscuit", "tie", "choice", "burgers", "egg", "garlic-flavored", "monterey", "bark", "chick-peas", "ribs", "lentils", "miso", "applesauce", "leaves", "section", "mango", "nottingham", "herb", "caster", "vinegar", "brisket", "farm", "single", "brussels", "leg", "armagnac", "flavor", "sauce", "italian-style", "cool", "pod", "pecorino", "mascarpone", "cornstarch", "oregano", "bok", "reduced-calorie", "shelled", "bay", "prunes", "starter", "jello", "butter", "peas", "kumara", "tabasco", "leeks", "and", "vanilla", "sharp", "dried", "muffins", "sodium", "151", "silken", "arugula", "chiles", "spinach", "broccoli", "karo", "halibut", "desired", "limes", "fryer", "sticks", "half", "velveeta", "stick", "(", "noodle", "bacon", "bulgar", "hungarian", "clams", "contadina", "raspberry", "california", "strength", "cracker", "tamarind", "square", "slices", "basil", "yogurt"], "categories": [0, 1]}