"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 1999, \"word_counts\": \"{\\\"lowfat\\\": 16, \\\"berry\\\": 5, \\\"blue\\\": 7, \\\"frozen\\\": 3, \\\"dessert\\\": 6, \\\"biryani\\\": 2, \\\"best\\\": 7, \\\"lemonade\\\": 7, \\\"carinas\\\": 1, \\\"tofuvegetable\\\": 1, \\\"kebabs\\\": 1, \\\"cabbage\\\": 15, \\\"soup\\\": 62, \\\"blackbottom\\\": 1, \\\"pie\\\": 113, \\\"warm\\\": 1, \\\"chicken\\\": 210, \\\"a\\\": 24, \\\"la\\\": 11, \\\"king\\\": 10, \\\"buttermilk\\\": 10, \\\"with\\\": 152, \\\"gingersnap\\\": 4, \\\"crumb\\\": 3, \\\"crust\\\": 8, \\\"jad\\\": 1, \\\"cucumber\\\": 15, \\\"pickle\\\": 2, \\\"butter\\\": 42, \\\"pecan\\\": 28, \\\"cookies\\\": 39, \\\"boston\\\": 2, \\\"cream\\\": 51, \\\"breasts\\\": 6, \\\"lombardi\\\": 1, \\\"biscotti\\\": 12, \\\"di\\\": 3, \\\"prato\\\": 1, \\\"chai\\\": 2, \\\"tea\\\": 6, \\\"cafe\\\": 8, \\\"cappuccino\\\": 6, \\\"jimmy\\\": 3, \\\"gs\\\": 1, \\\"carrot\\\": 21, \\\"cake\\\": 99, \\\"betty\\\": 2, \\\"crockers\\\": 1, \\\"southwestern\\\": 3, \\\"guacamole\\\": 4, \\\"dip\\\": 25, \\\"black\\\": 10, \\\"bean\\\": 18, \\\"salsa\\\": 15, \\\"burgundy\\\": 1, \\\"beef\\\": 52, \\\"vegetable\\\": 13, \\\"stew\\\": 13, \\\"lous\\\": 1, \\\"fabulous\\\": 2, \\\"bruschetta\\\": 7, \\\"blueberry\\\": 15, \\\"brownie\\\": 5, \\\"heart\\\": 1, \\\"corn\\\": 30, \\\"and\\\": 145, \\\"tomato\\\": 25, \\\"salad\\\": 94, \\\"sausage\\\": 11, \\\"almond\\\": 12, \\\"pound\\\": 8, \\\"coffee\\\": 17, \\\"barbecue\\\": 4, \\\"sauce\\\": 76, \\\"bourbon\\\": 2, \\\"chicago\\\": 1, \\\"style\\\": 9, \\\"pizza\\\": 22, \\\"chicha\\\": 1, \\\"peruana\\\": 1, \\\"buckwheat\\\": 1, \\\"bread\\\": 72, \\\"dumplings\\\": 6, \\\"pudding\\\": 37, \\\"bratwurst\\\": 1, \\\"cheesecake\\\": 21, \\\"torte\\\": 4, \\\"california\\\": 1, \\\"chilled\\\": 2, \\\"alfredo\\\": 7, \\\"ranch\\\": 3, \\\"dressing\\\": 32, \\\"brisket\\\": 2, \\\"sauerkraut\\\": 1, \\\"applesauce\\\": 6, \\\"all\\\": 1, \\\"purpose\\\": 1, \\\"quick\\\": 8, \\\"mix\\\": 13, \\\"28\\\": 1, \\\"variations\\\": 1, \\\"brazilian\\\": 3, \\\"empadinhas\\\": 1, \\\"bubble\\\": 1, \\\"squeak\\\": 1, \\\"braised\\\": 8, \\\"brussels\\\": 1, \\\"sprouts\\\": 1, \\\"vinegar\\\": 14, \\\"dill\\\": 13, \\\"madeira\\\": 1, \\\"dips\\\": 1, \\\"brownies\\\": 17, \\\"breakfast\\\": 7, \\\"burritos\\\": 5, \\\"joy\\\": 2, \\\"paste\\\": 2, \\\"brown\\\": 5, \\\"rice\\\": 38, \\\"pilaf\\\": 1, \\\"bag\\\": 1, \\\"apple\\\": 55, \\\"stuffed\\\": 22, \\\"mushrooms\\\": 8, \\\"buttertarts\\\": 1, \\\"calzone\\\": 2, \\\"capsicum\\\": 2, \\\"crunchy\\\": 4, \\\"chaat\\\": 1, \\\"masala\\\": 2, \\\"jack\\\": 1, \\\"daniels\\\": 1, \\\"onions\\\": 8, \\\"tomatoes\\\": 7, \\\"cheesy\\\": 7, \\\"scalloped\\\": 1, \\\"potato\\\": 36, \\\"side\\\": 1, \\\"dish\\\": 5, \\\"borscht\\\": 1, \\\"cheeseburger\\\": 1, \\\"casserole\\\": 37, \\\"caputos\\\": 1, \\\"halibut\\\": 2, \\\"mint\\\": 5, \\\"balsamic\\\": 4, \\\"cajun\\\": 2, \\\"burgers\\\": 3, \\\"in\\\": 35, \\\"cornmeal\\\": 1, \\\"pastry\\\": 3, \\\"butterflied\\\": 1, \\\"lamb\\\": 10, \\\"garlic\\\": 25, \\\"borsch\\\": 1, \\\"broccoli\\\": 7, \\\"lasagna\\\": 13, \\\"ginger\\\": 11, \\\"biscuits\\\": 15, \\\"saltimbocca\\\": 1, \\\"new\\\": 4, \\\"spaghetti\\\": 9, \\\"clams\\\": 1, \\\"scones\\\": 13, \\\"abbys\\\": 1, \\\"tahini\\\": 1, \\\"sandwich\\\": 5, \\\"ii\\\": 87, \\\"pork\\\": 31, \\\"cassoulet\\\": 1, \\\"commissary\\\": 1, \\\"maple\\\": 11, \\\"catherines\\\": 1, \\\"excellent\\\": 2, \\\"yorkshire\\\": 5, \\\"caribbean\\\": 5, \\\"cowpeas\\\": 1, \\\"carnation\\\": 1, \\\"lean\\\": 1, \\\"fettuccine\\\": 3, \\\"caramel\\\": 14, \\\"milkshakes\\\": 1, \\\"champagne\\\": 2, \\\"punch\\\": 15, \\\"butterscotch\\\": 4, \\\"dumpling\\\": 1, \\\"buttermilkoat\\\": 1, \\\"pancake\\\": 1, \\\"syrup\\\": 4, \\\"chanfana\\\": 1, \\\"ou\\\": 1, \\\"lampantana\\\": 1, \\\"cherry\\\": 6, \\\"maker\\\": 1, \\\"snack\\\": 3, \\\"cupcakes\\\": 5, \\\"blueberries\\\": 1, \\\"cheese\\\": 49, \\\"pineapple\\\": 14, \\\"curry\\\": 18, \\\"mayonnaise\\\": 8, \\\"carries\\\": 1, \\\"rolls\\\": 16, \\\"fudge\\\": 15, \\\"banana\\\": 18, \\\"on\\\": 9, \\\"provolone\\\": 1, \\\"noodle\\\": 6, \\\"sultana\\\": 3, \\\"square\\\": 1, \\\"quot21quot\\\": 1, \\\"campfire\\\": 1, \\\"orange\\\": 33, \\\"bugwiches\\\": 1, \\\"allpurpose\\\": 1, \\\"crock\\\": 14, \\\"pot\\\": 20, \\\"anise\\\": 2, \\\"toast\\\": 8, \\\"angel\\\": 2, \\\"food\\\": 1, \\\"waldorf\\\": 3, \\\"amish\\\": 5, \\\"friendship\\\": 2, \\\"starter\\\": 2, \\\"cornbread\\\": 7, \\\"light\\\": 4, \\\"cold\\\": 1, \\\"celery\\\": 1, \\\"coconutlemon\\\": 1, \\\"macaroons\\\": 1, \\\"flambe\\\": 2, \\\"goulash\\\": 1, \\\"sour\\\": 20, \\\"dough\\\": 4, \\\"liver\\\": 8, \\\"pate\\\": 5, \\\"coconut\\\": 17, \\\"shrimp\\\": 12, \\\"mustard\\\": 4, \\\"iii\\\": 22, \\\"appetizerseasy\\\": 1, \\\"anzac\\\": 1, \\\"ancho\\\": 1, \\\"chile\\\": 1, \\\"rub\\\": 1, \\\"six\\\": 1, \\\"layer\\\": 11, \\\"dinner\\\": 4, \\\"sunday\\\": 1, \\\"or\\\": 14, \\\"whenever\\\": 1, \\\"rollups\\\": 2, \\\"supreme\\\": 3, \\\"cola\\\": 4, \\\"roast\\\": 12, \\\"sate\\\": 2, \\\"peanut\\\": 19, \\\"crunch\\\": 5, \\\"beans\\\": 14, \\\"bites\\\": 2, \\\"chocolate\\\": 58, \\\"portabella\\\": 3, \\\"amp\\\": 17, \\\"apricot\\\": 11, \\\"mozzarella\\\": 3, \\\"pepper\\\": 16, \\\"tarts\\\": 6, \\\"fruit\\\": 21, \\\"date\\\": 4, \\\"loaf\\\": 10, \\\"cocacola\\\": 1, \\\"chickenfried\\\": 1, \\\"steak\\\": 14, \\\"cracked\\\": 2, \\\"gravy\\\": 4, \\\"claudi\\\": 1, \\\"sanders\\\": 1, \\\"refrigerator\\\": 3, \\\"20000\\\": 1, \\\"prizewinning\\\": 1, \\\"chili\\\": 20, \\\"con\\\": 10, \\\"carne\\\": 11, \\\"chilies\\\": 3, \\\"muffins\\\": 21, \\\"classic\\\": 4, \\\"chinese\\\": 11, \\\"hot\\\": 14, \\\"clam\\\": 1, \\\"lobster\\\": 4, \\\"bake\\\": 8, \\\"civil\\\": 2, \\\"war\\\": 3, \\\"citrus\\\": 6, \\\"glazed\\\": 5, \\\"barbecued\\\": 10, \\\"loin\\\": 2, \\\"baked\\\": 41, \\\"plum\\\": 3, \\\"meatballs\\\": 7, \\\"cinnamon\\\": 7, \\\"chunky\\\": 3, \\\"christmas\\\": 4, \\\"snow\\\": 3, \\\"cranberry\\\": 10, \\\"caramels\\\": 1, \\\"chocolatey\\\": 1, \\\"raisin\\\": 14, \\\"chip\\\": 11, \\\"chocolatechocolate\\\": 1, \\\"zucchini\\\": 21, \\\"nut\\\": 9, \\\"cashew\\\": 4, \\\"spread\\\": 6, \\\"cookie\\\": 4, \\\"triumph\\\": 1, \\\"of\\\": 12, \\\"gluttony\\\": 1, \\\"squares\\\": 16, \\\"tapioca\\\": 9, \\\"shortbread\\\": 6, \\\"chunk\\\": 2, \\\"walnut\\\": 11, \\\"fudgy\\\": 2, \\\"crinkle\\\": 1, \\\"puffs\\\": 6, \\\"meringue\\\": 1, \\\"easter\\\": 1, \\\"eggs\\\": 3, \\\"brulee\\\": 4, \\\"giblets\\\": 1, \\\"livers\\\": 3, \\\"fried\\\": 33, \\\"quotanyquot\\\": 1, \\\"amber\\\": 1, \\\"zachs\\\": 1, \\\"kisses\\\": 1, \\\"swiss\\\": 4, \\\"crab\\\": 14, \\\"melt\\\": 1, \\\"lees\\\": 1, \\\"grilled\\\": 15, \\\"avocado\\\": 3, \\\"i\\\": 2, \\\"pita\\\": 1, \\\"wedges\\\": 3, \\\"thai\\\": 13, \\\"noodles\\\": 6, \\\"sorrel\\\": 2, \\\"tarragon\\\": 3, \\\"lime\\\": 7, \\\"pistachio\\\": 1, \\\"bars\\\": 33, \\\"london\\\": 1, \\\"stewed\\\": 3, \\\"crabs\\\": 2, \\\"anns\\\": 1, \\\"blooming\\\": 1, \\\"lovely\\\": 1, \\\"sauteed\\\": 2, \\\"firm\\\": 1, \\\"tofu\\\": 7, \\\"chesapeake\\\": 1, \\\"bay\\\": 2, \\\"bisque\\\": 2, \\\"chincoteague\\\": 1, \\\"maryland\\\": 3, \\\"pavilion\\\": 1, \\\"cakes\\\": 5, \\\"crabapple\\\": 2, \\\"jelly\\\": 6, \\\"trifle\\\": 10, \\\"suffolk\\\": 1, \\\"english\\\": 10, \\\"twicebaked\\\": 3, \\\"potatoes\\\": 27, \\\"microwave\\\": 6, \\\"twice\\\": 6, \\\"spiced\\\": 6, \\\"pear\\\": 8, \\\"lemon\\\": 42, \\\"curried\\\": 15, \\\"chops\\\": 7, \\\"winter\\\": 2, \\\"basic\\\": 5, \\\"habanero\\\": 3, \\\"greek\\\": 23, \\\"phyllo\\\": 4, \\\"seafood\\\": 4, \\\"ouzomarinated\\\": 1, \\\"spinach\\\": 16, \\\"triangles\\\": 1, \\\"grand\\\": 3, \\\"marnier\\\": 3, \\\"spanish\\\": 5, \\\"omelet\\\": 1, \\\"tortilla\\\": 4, \\\"espanola\\\": 1, \\\"french\\\": 10, \\\"salt\\\": 4, \\\"cod\\\": 2, \\\"chowder\\\": 18, \\\"bananas\\\": 6, \\\"feijoada\\\": 2, \\\"custard\\\": 8, \\\"curd\\\": 1, \\\"cauliflower\\\": 11, \\\"vegetables\\\": 7, \\\"scrambled\\\": 1, \\\"crisp\\\": 13, \\\"cucumbers\\\": 5, \\\"tutti\\\": 1, \\\"frutti\\\": 1, \\\"creamed\\\": 4, \\\"virginia\\\": 3, \\\"soft\\\": 5, \\\"shell\\\": 1, \\\"pillows\\\": 1, \\\"guy\\\": 1, \\\"attwood\\\": 1, \\\"rote\\\": 1, \\\"gruumltze\\\": 1, \\\"ham\\\": 10, \\\"rock\\\": 4, \\\"candy\\\": 5, \\\"sweet\\\": 32, \\\"curlies\\\": 1, \\\"florentiner\\\": 1, \\\"homemade\\\": 15, \\\"florentines\\\": 1, \\\"how\\\": 2, \\\"to\\\": 4, \\\"make\\\": 1, \\\"yeast\\\": 2, \\\"chutney\\\": 4, \\\"dolmades\\\": 2, \\\"yogurtmint\\\": 1, \\\"fish\\\": 13, \\\"drunken\\\": 3, \\\"acorn\\\": 7, \\\"squash\\\": 24, \\\"butternut\\\": 2, \\\"parsnips\\\": 1, \\\"gratin\\\": 3, \\\"caesar\\\": 2, \\\"wraps\\\": 2, \\\"spicy\\\": 16, \\\"kens\\\": 2, \\\"white\\\": 10, \\\"easy\\\": 12, \\\"giant\\\": 1, \\\"hero\\\": 1, \\\"sugar\\\": 5, \\\"dipping\\\": 2, \\\"eight\\\": 1, \\\"slices\\\": 4, \\\"oktoberfest\\\": 1, \\\"strudel\\\": 2, \\\"mango\\\": 4, \\\"country\\\": 5, \\\"yellow\\\": 14, \\\"tangy\\\": 2, \\\"marinated\\\": 5, \\\"no\\\": 5, \\\"cooking\\\": 1, \\\"secret\\\": 1, \\\"mashed\\\": 3, \\\"tapas\\\": 1, \\\"aioli\\\": 1, \\\"roasted\\\": 9, \\\"raspberry\\\": 7, \\\"vanilla\\\": 5, \\\"spaetzle\\\": 12, \\\"recipe\\\": 1, \\\"art\\\": 1, \\\"culinaire\\\": 1, \\\"issue\\\": 1, \\\"homestyle\\\": 1, \\\"albondigas\\\": 1, \\\"caseras\\\": 1, \\\"ice\\\": 7, \\\"kahlua\\\": 4, \\\"fruitfilled\\\": 1, \\\"killer\\\": 1, \\\"frittatas\\\": 2, \\\"fatfree\\\": 1, \\\"hawaiian\\\": 5, \\\"moms\\\": 6, \\\"first\\\": 1, \\\"place\\\": 1, \\\"turkey\\\": 11, \\\"jarrett\\\": 1, \\\"house\\\": 3, \\\"pockets\\\": 4, \\\"super\\\": 3, \\\"tiramisu\\\": 8, \\\"hazelnut\\\": 3, \\\"balduccis\\\": 1, \\\"york\\\": 1, \\\"city\\\": 1, \\\"frittata\\\": 3, \\\"sundried\\\": 2, \\\"pesto\\\": 4, \\\"zesty\\\": 7, \\\"cocoa\\\": 2, \\\"espresso\\\": 2, \\\"cooler\\\": 1, \\\"iced\\\": 8, \\\"mochaccino\\\": 1, \\\"smoothie\\\": 4, \\\"jazzberry\\\": 1, \\\"java\\\": 1, \\\"soda\\\": 3, \\\"very\\\": 1, \\\"moist\\\": 2, \\\"sliced\\\": 1, \\\"lindaa\\\": 1, \\\"guadalajara\\\": 1, \\\"double\\\": 4, \\\"dreamy\\\": 1, \\\"hungarian\\\": 1, \\\"german\\\": 5, \\\"marshmallow\\\": 1, \\\"stillfreeze\\\": 1, \\\"calzones\\\": 2, \\\"au\\\": 5, \\\"lait\\\": 2, \\\"whole\\\": 5, \\\"wheat\\\": 4, \\\"creamy\\\": 14, \\\"floats\\\": 1, \\\"mm\\\": 1, \\\"chews\\\": 1, \\\"latte\\\": 2, \\\"nobake\\\": 5, \\\"honey\\\": 9, \\\"snacks\\\": 2, \\\"moussaka\\\": 1, \\\"sweetened\\\": 1, \\\"fudgiewudgies\\\": 1, \\\"deluxe\\\": 1, \\\"liqueur\\\": 3, \\\"fake\\\": 1, \\\"instant\\\": 1, \\\"lindas\\\": 2, \\\"tuna\\\": 8, \\\"manicotti\\\": 2, \\\"pumpkin\\\": 28, \\\"non\\\": 1, \\\"golden\\\": 5, \\\"macadamia\\\": 5, \\\"applecinnamon\\\": 1, \\\"vidalia\\\": 3, \\\"onion\\\": 22, \\\"basil\\\": 8, \\\"mountain\\\": 2, \\\"cherrypistachio\\\": 1, \\\"alaskan\\\": 1, \\\"tamarillo\\\": 2, \\\"fha\\\": 1, \\\"luscious\\\": 2, \\\"remarkable\\\": 1, \\\"rhubarb\\\": 7, \\\"sherry\\\": 1, \\\"mampm\\\": 2, \\\"spice\\\": 8, \\\"loop\\\": 1, \\\"icing\\\": 5, \\\"gado\\\": 2, \\\"indonesian\\\": 2, \\\"pastitsio\\\": 2, \\\"summer\\\": 6, \\\"pasta\\\": 22, \\\"lentil\\\": 6, \\\"dal\\\": 1, \\\"crepes\\\": 4, \\\"mississippi\\\": 5, \\\"mud\\\": 5, \\\"couscous\\\": 5, \\\"tomatogarlic\\\": 1, \\\"ragout\\\": 1, \\\"galaktoboureko\\\": 1, \\\"frosty\\\": 1, \\\"whipped\\\": 4, \\\"spanakopita\\\": 1, \\\"dublin\\\": 1, \\\"coddle\\\": 1, \\\"salmon\\\": 16, \\\"irish\\\": 5, \\\"dark\\\": 3, \\\"fire\\\": 1, \\\"ant\\\": 1, \\\"mound\\\": 1, \\\"seared\\\": 1, \\\"horseradish\\\": 1, \\\"vinaigrette\\\": 4, \\\"drop\\\": 3, \\\"forepaughs\\\": 1, \\\"7up\\\": 4, \\\"italian\\\": 11, \\\"olive\\\": 7, \\\"garden\\\": 4, \\\"e\\\": 2, \\\"fagioli\\\": 2, \\\"apples\\\": 11, \\\"herb\\\": 6, \\\"katjang\\\": 1, \\\"colcannon\\\": 1, \\\"amazing\\\": 1, \\\"nasi\\\": 1, \\\"goreng\\\": 1, \\\"currants\\\": 1, \\\"cumin\\\": 1, \\\"dutch\\\": 7, \\\"split\\\": 2, \\\"pea\\\": 4, \\\"satay\\\": 2, \\\"alaska\\\": 1, \\\"fillet\\\": 1, \\\"yummy\\\": 2, \\\"comforting\\\": 1, \\\"tetrazzini\\\": 1, \\\"garlicky\\\": 1, \\\"marinade\\\": 8, \\\"marmalade\\\": 3, \\\"frappe\\\": 1, \\\"vienna\\\": 1, \\\"glowing\\\": 1, \\\"jello\\\": 2, \\\"meatloaf\\\": 4, \\\"rosemary\\\": 3, \\\"hash\\\": 3, \\\"browns\\\": 3, \\\"mushroom\\\": 17, \\\"basting\\\": 1, \\\"cool\\\": 1, \\\"copycat\\\": 1, \\\"coquilles\\\": 1, \\\"st\\\": 1, \\\"jacques\\\": 1, \\\"duglere\\\": 1, \\\"swordfish\\\": 1, \\\"steaks\\\": 2, \\\"lima\\\": 1, \\\"skordalia\\\": 1, \\\"grapefruitmarinated\\\": 1, \\\"green\\\": 19, \\\"cilantro\\\": 2, \\\"greens\\\": 2, \\\"dog\\\": 1, \\\"gingerbread\\\": 3, \\\"yule\\\": 1, \\\"log\\\": 1, \\\"grandmas\\\": 2, \\\"slowcooker\\\": 1, \\\"grape\\\": 2, \\\"gray\\\": 1, \\\"girls\\\": 1, \\\"fingers\\\": 1, \\\"death\\\": 1, \\\"veggie\\\": 3, \\\"bell\\\": 10, \\\"peppers\\\": 16, \\\"sorbet\\\": 3, \\\"potatocheese\\\": 1, \\\"gladys\\\": 1, \\\"onionsausage\\\": 1, \\\"crabmeat\\\": 2, \\\"grapenuts\\\": 1, \\\"red\\\": 22, \\\"feta\\\": 7, \\\"dogs\\\": 2, \\\"fritters\\\": 5, \\\"fresh\\\": 10, \\\"cocktail\\\": 2, \\\"baconswiss\\\": 1, \\\"tossed\\\": 1, \\\"truffles\\\": 1, \\\"garam\\\": 1, \\\"balls\\\": 9, \\\"bacon\\\": 8, \\\"flakeandfruit\\\": 1, \\\"four\\\": 3, \\\"treasure\\\": 1, \\\"fragrant\\\": 1, \\\"dried\\\": 4, \\\"fruits\\\": 1, \\\"toms\\\": 2, \\\"sandwiches\\\": 8, \\\"fruity\\\": 1, \\\"rolled\\\": 1, \\\"oats\\\": 1, \\\"drops\\\": 4, \\\"coronation\\\": 2, \\\"elderberry\\\": 1, \\\"elly\\\": 1, \\\"mays\\\": 1, \\\"wedding\\\": 1, \\\"enchiladas\\\": 10, \\\"verdes\\\": 1, \\\"suizas\\\": 1, \\\"pub\\\": 1, \\\"kidney\\\": 10, \\\"adopted\\\": 1, \\\"oxtail\\\": 1, \\\"famous\\\": 2, \\\"barrs\\\": 1, \\\"five\\\": 2, \\\"crispy\\\": 8, \\\"wings\\\": 2, \\\"flavored\\\": 1, \\\"nuts\\\": 4, \\\"fluffy\\\": 1, \\\"frosting\\\": 5, \\\"freezer\\\": 1, \\\"jam\\\": 4, \\\"traditional\\\": 3, \\\"rahmschnitzel\\\": 1, \\\"augie\\\": 1, \\\"olivers\\\": 1, \\\"easyfreezy\\\": 1, \\\"egg\\\": 5, \\\"empanada\\\": 1, \\\"empanadas\\\": 2, \\\"de\\\": 8, \\\"horno\\\": 1, \\\"end\\\": 1, \\\"ratatouille\\\": 1, \\\"escalope\\\": 1, \\\"chanterelles\\\": 1, \\\"ezekiel\\\": 1, \\\"filet\\\": 2, \\\"mignon\\\": 2, \\\"sweetpotato\\\": 1, \\\"shoestrings\\\": 1, \\\"brunch\\\": 3, \\\"skillet\\\": 2, \\\"100\\\": 1, \\\"deep\\\": 1, \\\"deviled\\\": 2, \\\"baba\\\": 2, \\\"ganouj\\\": 1, \\\"ghanoush\\\": 1, \\\"moorkoppen\\\": 1, \\\"stroganoff\\\": 5, \\\"elderflower\\\": 1, \\\"crafty\\\": 1, \\\"crescent\\\": 1, \\\"awesome\\\": 1, \\\"wasabi\\\": 1, \\\"limechile\\\": 1, \\\"endive\\\": 1, \\\"spears\\\": 1, \\\"bc\\\": 1, \\\"preserves\\\": 2, \\\"dijon\\\": 3, \\\"crawfish\\\": 2, \\\"aunt\\\": 2, \\\"kays\\\": 1, \\\"skin\\\": 1, \\\"mash\\\": 1, \\\"croissant\\\": 1, \\\"brandy\\\": 2, \\\"crumpets\\\": 1, \\\"crusty\\\": 3, \\\"from\\\": 3, \\\"cuba\\\": 1, \\\"pan\\\": 2, \\\"relish\\\": 5, \\\"cucumberavocado\\\": 1, \\\"beetroot\\\": 1, \\\"smoked\\\": 3, \\\"flatbread\\\": 2, \\\"carrots\\\": 2, \\\"austrian\\\": 1, \\\"pretzel\\\": 1, \\\"oven\\\": 3, \\\"wild\\\": 5, \\\"puff\\\": 2, \\\"rotini\\\": 1, \\\"auntie\\\": 1, \\\"bettys\\\": 2, \\\"creme\\\": 4, \\\"gold\\\": 3, \\\"peach\\\": 10, \\\"cobbler\\\": 4, \\\"tricolor\\\": 1, \\\"crustless\\\": 1, \\\"quiche\\\": 5, \\\"unusual\\\": 1, \\\"vegetarian\\\": 2, \\\"grain\\\": 2, \\\"pancakes\\\": 4, \\\"yolkless\\\": 1, \\\"popovers\\\": 1, \\\"lasagne\\\": 1, \\\"low\\\": 2, \\\"carb\\\": 1, \\\"parmesan\\\": 6, \\\"barrel\\\": 1, \\\"sauces\\\": 1, \\\"n\\\": 5, \\\"newburg\\\": 4, \\\"lots\\\": 1, \\\"berries\\\": 1, \\\"strawberry\\\": 11, \\\"bbq\\\": 5, \\\"ranchero\\\": 1, \\\"grunt\\\": 1, \\\"indian\\\": 5, \\\"romanoff\\\": 1, \\\"pinwheels\\\": 1, \\\"guinness\\\": 1, \\\"stout\\\": 1, \\\"irresistible\\\": 1, \\\"healthy\\\": 2, \\\"heloises\\\": 1, \\\"3\\\": 3, \\\"shakes\\\": 1, \\\"gypsy\\\": 1, \\\"tart\\\": 7, \\\"hamantaschencookies\\\": 1, \\\"hamans\\\": 1, \\\"hats\\\": 1, \\\"hamburger\\\": 6, \\\"diane\\\": 1, \\\"hobo\\\": 2, \\\"poptarts\\\": 1, \\\"japanese\\\": 10, \\\"karaage\\\": 1, \\\"keftedakia\\\": 1, \\\"kentucky\\\": 1, \\\"lentilbulghur\\\": 1, \\\"step\\\": 1, \\\"mai\\\": 1, \\\"tai\\\": 1, \\\"manifold\\\": 1, \\\"carbque\\\": 1, \\\"mexican\\\": 3, \\\"hamburgers\\\": 3, \\\"microwaved\\\": 1, \\\"minestrone\\\": 1, \\\"mixed\\\": 2, \\\"sourdough\\\": 2, \\\"bowls\\\": 1, \\\"mock\\\": 5, \\\"ritz\\\": 4, \\\"mohawk\\\": 1, \\\"mommas\\\": 1, \\\"fair\\\": 2, \\\"funnel\\\": 1, \\\"risotto\\\": 3, \\\"patties\\\": 6, \\\"my\\\": 4, \\\"favorite\\\": 2, \\\"thighs\\\": 1, \\\"vin\\\": 1, \\\"nancys\\\": 1, \\\"macaroni\\\": 7, \\\"oat\\\": 3, \\\"south\\\": 2, \\\"africa\\\": 1, \\\"oatmeal\\\": 9, \\\"bun\\\": 1, \\\"openface\\\": 1, \\\"orzo\\\": 2, \\\"olives\\\": 2, \\\"outstanding\\\": 2, \\\"oyster\\\": 1, \\\"surprise\\\": 2, \\\"parsley\\\": 2, \\\"peachy\\\": 3, \\\"jalapeno\\\": 3, \\\"poppers\\\": 1, \\\"peppered\\\": 3, \\\"pina\\\": 2, \\\"colada\\\": 2, \\\"bavarian\\\": 1, \\\"appetizers\\\": 1, \\\"potatoplum\\\": 1, \\\"great\\\": 1, \\\"northern\\\": 1, \\\"puppy\\\": 1, \\\"chow\\\": 4, \\\"raised\\\": 1, \\\"waffles\\\": 1, \\\"spoon\\\": 7, \\\"case\\\": 1, \\\"for\\\": 6, \\\"quiches\\\": 1, \\\"pies\\\": 2, \\\"glutenfree\\\": 1, \\\"ricebacon\\\": 1, \\\"roasting\\\": 1, \\\"kids\\\": 1, \\\"rum\\\": 3, \\\"machine\\\": 1, \\\"sagewheat\\\": 1, \\\"crumble\\\": 2, \\\"salty\\\": 1, \\\"milk\\\": 2, \\\"savoury\\\": 1, \\\"scottish\\\": 1, \\\"slow\\\": 2, \\\"cooker\\\": 2, \\\"pinto\\\": 1, \\\"flurry\\\": 1, \\\"solo\\\": 1, \\\"breast\\\": 1, \\\"rainbow\\\": 3, \\\"some\\\": 1, \\\"good\\\": 4, \\\"ideas\\\": 1, \\\"tomatobasil\\\": 1, \\\"ale\\\": 1, \\\"meat\\\": 2, \\\"blender\\\": 2, \\\"marbled\\\": 1, \\\"sugarcoated\\\": 1, \\\"pecans\\\": 3, \\\"taco\\\": 5, \\\"seasoning\\\": 3, \\\"beer\\\": 4, \\\"batter\\\": 1, \\\"teriyaki\\\": 5, \\\"texas\\\": 3, \\\"picante\\\": 2, \\\"three\\\": 2, \\\"sisters\\\": 1, \\\"toffee\\\": 1, \\\"honeychocolate\\\": 1, \\\"hermits\\\": 1, \\\"artichoke\\\": 4, \\\"unexpected\\\": 1, \\\"company\\\": 1, \\\"lollipops\\\": 2, \\\"pad\\\": 1, \\\"better\\\": 4, \\\"than\\\": 4, \\\"sex\\\": 4, \\\"romeris\\\": 1, \\\"gnocchi\\\": 1, \\\"ziti\\\": 2, \\\"buche\\\": 1, \\\"noel\\\": 1, \\\"parsnip\\\": 1, \\\"seven\\\": 6, \\\"magic\\\": 2, \\\"herbed\\\": 9, \\\"jerky\\\": 1, \\\"macaroon\\\": 1, \\\"fajitas\\\": 1, \\\"bisquick\\\": 1, \\\"juice\\\": 1, \\\"barley\\\": 2, \\\"ground\\\": 3, \\\"crisfield\\\": 1, \\\"dabs\\\": 1, \\\"herbal\\\": 5, \\\"perfectly\\\": 1, \\\"michael\\\": 1, \\\"jordons\\\": 1, \\\"turnovers\\\": 2, \\\"tabbouleh\\\": 1, \\\"char\\\": 1, \\\"siu\\\": 1, \\\"haupia\\\": 1, \\\"kalbi\\\": 1, \\\"malassadas\\\": 1, \\\"shortbreads\\\": 1, \\\"melting\\\": 1, \\\"moments\\\": 1, \\\"mammys\\\": 1, \\\"old\\\": 5, \\\"fashioned\\\": 5, \\\"marzias\\\": 1, \\\"ultimate\\\": 1, \\\"pig\\\": 3, \\\"the\\\": 9, \\\"blankets\\\": 1, \\\"hutspot\\\": 1, \\\"krakelingen\\\": 1, \\\"shape\\\": 1, \\\"8\\\": 1, \\\"vivs\\\": 1, \\\"fiesta\\\": 1, \\\"peppy\\\": 1, \\\"versatile\\\": 1, \\\"chickenchile\\\": 1, \\\"jocoque\\\": 1, \\\"pollo\\\": 3, \\\"verde\\\": 1, \\\"pedernales\\\": 2, \\\"river\\\": 2, \\\"true\\\": 1, \\\"walter\\\": 1, \\\"mcilhenneys\\\": 1, \\\"yang\\\": 2, \\\"young\\\": 1, \\\"jewel\\\": 1, \\\"yeung\\\": 1, \\\"chau\\\": 1, \\\"faan\\\": 1, \\\"nectarine\\\": 2, \\\"campanile\\\": 1, \\\"rustic\\\": 1, \\\"haddock\\\": 1, \\\"poultry\\\": 1, \\\"oil\\\": 1, \\\"drizzle\\\": 1, \\\"linzer\\\": 1, \\\"bar\\\": 1, \\\"nougats\\\": 1, \\\"boerenkool\\\": 1, \\\"kale\\\": 1, \\\"erwtensoep\\\": 1, \\\"pigs\\\": 1, \\\"feet\\\": 2, \\\"frankfurter\\\": 2, \\\"slavinken\\\": 1, \\\"buttercake\\\": 1, \\\"gehaktballen\\\": 1, \\\"diablo\\\": 1, \\\"lemonbarbecued\\\": 1, \\\"lemonbuttered\\\": 1, \\\"lemondilly\\\": 1, \\\"saute\\\": 1, \\\"lemonpineapple\\\": 1, \\\"picnic\\\": 1, \\\"hersheys\\\": 1, \\\"chewy\\\": 3, \\\"buckle\\\": 1, \\\"sheetcake\\\": 1, \\\"mc\\\": 1, \\\"donalds\\\": 1, \\\"asian\\\": 1, \\\"gorditas\\\": 1, \\\"diabetic\\\": 1, \\\"carrotraisin\\\": 2, \\\"shepherds\\\": 6, \\\"blondies\\\": 1, \\\"browned\\\": 1, \\\"supremes\\\": 1, \\\"delights\\\": 1, \\\"cheddar\\\": 6, \\\"muffine\\\": 1, \\\"candies\\\": 1, \\\"rosy\\\": 1, \\\"hainanese\\\": 1, \\\"chao\\\": 2, \\\"ga\\\": 3, \\\"arroz\\\": 1, \\\"caldo\\\": 1, \\\"fritada\\\": 1, \\\"chasseur\\\": 1, \\\"duck\\\": 4, \\\"topped\\\": 2, \\\"kung\\\": 3, \\\"pao\\\": 4, \\\"kichelach\\\": 3, \\\"poppy\\\": 5, \\\"seed\\\": 4, \\\"caprese\\\": 1, \\\"bopeeps\\\": 1, \\\"muffin\\\": 1, \\\"ww2\\\": 1, \\\"lazy\\\": 2, \\\"mans\\\": 1, \\\"applecheese\\\": 1, \\\"blond\\\": 2, \\\"jar\\\": 5, \\\"roll\\\": 7, \\\"fillings\\\": 1, \\\"autumn\\\": 1, \\\"moon\\\": 1, \\\"cafes\\\": 1, \\\"fantastic\\\": 1, \\\"focaccia\\\": 6, \\\"mole\\\": 2, \\\"feavers\\\": 1, \\\"sylvias\\\": 2, \\\"spareribs\\\": 1, \\\"tasty\\\": 1, \\\"seafoam\\\": 1, \\\"cottage\\\": 1, \\\"grandma\\\": 2, \\\"hornsbys\\\": 2, \\\"man\\\": 1, \\\"seasons\\\": 1, \\\"bobbing\\\": 1, \\\"taste\\\": 2, \\\"alike\\\": 1, \\\"dirks\\\": 1, \\\"ramen\\\": 1, \\\"foo\\\": 1, \\\"yung\\\": 1, \\\"toasts\\\": 2, \\\"clusters\\\": 1, \\\"pierogi\\\": 1, \\\"slice\\\": 1, \\\"velveeta\\\": 2, \\\"pizzelle\\\": 1, \\\"waffle\\\": 1, \\\"cones\\\": 1, \\\"dots\\\": 1, \\\"mrs\\\": 2, \\\"fields\\\": 2, \\\"hush\\\": 5, \\\"puppies\\\": 5, \\\"southern\\\": 3, \\\"jade\\\": 1, \\\"tree\\\": 1, \\\"harvard\\\": 4, \\\"beets\\\": 6, \\\"colorado\\\": 1, \\\"minnesota\\\": 1, \\\"state\\\": 2, \\\"molasses\\\": 1, \\\"taffy\\\": 2, \\\"prize\\\": 2, \\\"nurnberger\\\": 1, \\\"key\\\": 2, \\\"haystacks\\\": 2, \\\"buttertart\\\": 1, \\\"buttery\\\": 1, \\\"chi\\\": 1, \\\"chis\\\": 1, \\\"african\\\": 1, \\\"crisco\\\": 2, \\\"chiffon\\\": 1, \\\"kraft\\\": 1, \\\"popcorn\\\": 4, \\\"blackberry\\\": 3, \\\"eastwest\\\": 1, \\\"flank\\\": 1, \\\"delicious\\\": 3, \\\"colourful\\\": 1, \\\"adobo\\\": 4, \\\"jennys\\\": 1, \\\"stromboli\\\": 3, \\\"chickencorn\\\": 1, \\\"windys\\\": 1, \\\"sukiyaki\\\": 1, \\\"philadelphia\\\": 1, \\\"scrapple\\\": 1, \\\"reeses\\\": 1, \\\"cups\\\": 1, \\\"blossom\\\": 2, \\\"alices\\\": 1, \\\"doughnuts\\\": 3, \\\"sesame\\\": 5, \\\"mr\\\": 1, \\\"walkers\\\": 1, \\\"burger\\\": 1, \\\"collections\\\": 1, \\\"4\\\": 1, \\\"scarpariello\\\": 1, \\\"miracle\\\": 1, \\\"impossible\\\": 2, \\\"lemonsour\\\": 1, \\\"ol\\\": 2, \\\"mallow\\\": 2, \\\"souffle\\\": 2, \\\"heavenly\\\": 2, \\\"home\\\": 3, \\\"fries\\\": 1, \\\"raita\\\": 1, \\\"chocolatetown\\\": 1, \\\"special\\\": 1, \\\"bundt\\\": 1, \\\"lite\\\": 1, \\\"sipper\\\": 1, \\\"holiday\\\": 2, \\\"warrshugai\\\": 1, \\\"boneless\\\": 1, \\\"straws\\\": 1, \\\"onepot\\\": 1, \\\"coca\\\": 1, \\\"decadent\\\": 1, \\\"freeze\\\": 1, \\\"milkshake\\\": 1, \\\"oriental\\\": 2, \\\"onedish\\\": 1, \\\"england\\\": 1, \\\"delight\\\": 1, \\\"grits\\\": 2, \\\"tamales\\\": 1, \\\"medal\\\": 1, \\\"pump\\\": 1, \\\"confetti\\\": 1, \\\"coleslaw\\\": 1, \\\"ambrosia\\\": 2, \\\"mooncake\\\": 1, \\\"dreamsicle\\\": 1, \\\"osso\\\": 2, \\\"bucco\\\": 2, \\\"alla\\\": 3, \\\"milanese\\\": 1, \\\"blackened\\\": 1, \\\"tujagues\\\": 1, \\\"camellia\\\": 1, \\\"grills\\\": 1, \\\"paprikash\\\": 1, \\\"bulgarian\\\": 2, \\\"meatball\\\": 5, \\\"general\\\": 1, \\\"tsos\\\": 1, \\\"bobota\\\": 1, \\\"tomatospinach\\\": 1, \\\"sloppy\\\": 1, \\\"joes\\\": 1, \\\"slowsimmered\\\": 1, \\\"sock\\\": 1, \\\"it\\\": 1, \\\"me\\\": 3, \\\"mjukt\\\": 1, \\\"tunnbrod\\\": 1, \\\"pralines\\\": 1, \\\"soured\\\": 1, \\\"carbonara\\\": 1, \\\"stirfry\\\": 5, \\\"pilchards\\\": 1, \\\"sparkling\\\": 1, \\\"gingersnaps\\\": 1, \\\"party\\\": 1, \\\"spotted\\\": 3, \\\"dick\\\": 3, \\\"sprout\\\": 1, \\\"stephens\\\": 1, \\\"chop\\\": 1, \\\"kabobs\\\": 1, \\\"sugared\\\": 1, \\\"walnuts\\\": 1, \\\"secrets\\\": 1, \\\"11\\\": 1, \\\"tame\\\": 1, \\\"kimchi\\\": 1, \\\"tangerine\\\": 1, \\\"wpecans\\\": 1, \\\"can\\\": 1, \\\"bottomless\\\": 1, \\\"earth\\\": 1, \\\"tikka\\\": 1, \\\"lift\\\": 1, \\\"up\\\": 2, \\\"mild\\\": 1, \\\"tropical\\\": 1, \\\"tostadas\\\": 1, \\\"turkish\\\": 1, \\\"twinkie\\\": 1, \\\"valrhona\\\": 1, \\\"chive\\\": 1, \\\"west\\\": 1, \\\"yoghurt\\\": 1, \\\"wholemeal\\\": 1, \\\"nannas\\\": 1, \\\"jonkanoo\\\": 1, \\\"spring\\\": 1, \\\"kumara\\\": 1, \\\"mandarins\\\": 1, \\\"lavash\\\": 1, \\\"armenian\\\": 2, \\\"thin\\\": 1, \\\"layered\\\": 2, \\\"parfaits\\\": 1, \\\"sherbet\\\": 3, \\\"refreshing\\\": 1, \\\"served\\\": 1, \\\"coulis\\\": 1, \\\"lomo\\\": 1, \\\"cerdo\\\": 1, \\\"louisiana\\\": 2, \\\"links\\\": 1, \\\"high\\\": 1, \\\"fiber\\\": 1, \\\"potatovegetable\\\": 1, \\\"muesli\\\": 1, \\\"rancho\\\": 1, \\\"chimayo\\\": 1, \\\"halftime\\\": 1, \\\"shredded\\\": 2, \\\"easiest\\\": 1, \\\"hard\\\": 1, \\\"cider\\\": 2, \\\"harvest\\\": 1, \\\"papaya\\\": 1, \\\"polenta\\\": 2, \\\"honeycheddarchutney\\\": 1, \\\"hono\\\": 1, \\\"honokakor\\\": 1, \\\"jaegerschnitzel\\\": 1, \\\"joans\\\": 2, \\\"kfc\\\": 2, \\\"balkan\\\": 1, \\\"lemony\\\": 2, \\\"fillets\\\": 1, \\\"linzertorte\\\": 1, \\\"little\\\": 2, \\\"individual\\\": 1, \\\"pizzas\\\": 1, \\\"veal\\\": 3, \\\"veneziana\\\": 1, \\\"mabo\\\": 1, \\\"dofu\\\": 1, \\\"maine\\\": 1, \\\"compote\\\": 2, \\\"major\\\": 1, \\\"greys\\\": 1, \\\"army\\\": 1, \\\"bananawalnut\\\": 1, \\\"maraschino\\\": 1, \\\"abm\\\": 1, \\\"margarita\\\": 1, \\\"martha\\\": 2, \\\"stewarts\\\": 2, \\\"boiled\\\": 2, \\\"main\\\": 2, \\\"bull\\\": 1, \\\"matauwhi\\\": 1, \\\"hoisin\\\": 1, \\\"maultaschen\\\": 1, \\\"swabian\\\": 1, \\\"en\\\": 1, \\\"pipian\\\": 1, \\\"minted\\\": 1, \\\"catch\\\": 1, \\\"day\\\": 2, \\\"moghlai\\\": 1, \\\"monster\\\": 1, \\\"mulberry\\\": 1, \\\"murg\\\": 1, \\\"kari\\\": 1, \\\"navajo\\\": 1, \\\"fry\\\": 1, \\\"neils\\\": 1, \\\"not\\\": 1, \\\"too\\\": 1, \\\"oatcakes\\\": 1, \\\"nutsoatmeal\\\": 1, \\\"flowers\\\": 1, \\\"onioncheese\\\": 1, \\\"outback\\\": 1, \\\"steakhouse\\\": 1, \\\"walkabout\\\": 1, \\\"pacifist\\\": 1, \\\"peperoni\\\": 1, \\\"szechuan\\\": 2, \\\"pastrami\\\": 1, \\\"patatas\\\": 1, \\\"brava\\\": 1, \\\"topping\\\": 1, \\\"battenburg\\\": 1, \\\"perfect\\\": 1, \\\"chips\\\": 1, \\\"pickled\\\": 6, \\\"pink\\\": 1, \\\"lady\\\": 2, \\\"fondue\\\": 1, \\\"apricots\\\": 1, \\\"cooked\\\": 3, \\\"potatocrusted\\\": 1, \\\"potatostuffed\\\": 1, \\\"praline\\\": 1, \\\"prawns\\\": 1, \\\"barbie\\\": 1, \\\"aussie\\\": 1, \\\"winning\\\": 1, \\\"queens\\\": 2, \\\"speech\\\": 1, \\\"cheap\\\": 1, \\\"keema\\\": 1, \\\"creams\\\": 1, \\\"plus\\\": 1, \\\"candied\\\": 4, \\\"lemongrass\\\": 2, \\\"rich\\\": 1, \\\"cracker\\\": 1, \\\"suckling\\\": 1, \\\"snapper\\\": 1, \\\"rollers\\\": 1, \\\"root\\\": 1, \\\"san\\\": 1, \\\"francisco\\\": 1, \\\"scallop\\\": 1, \\\"normandy\\\": 1, \\\"schweinsteak\\\": 2, \\\"filets\\\": 1, \\\"saucy\\\": 1, \\\"seen\\\": 1, \\\"goo\\\": 1, \\\"gailau\\\": 1, \\\"yan\\\": 1, \\\"sharp\\\": 1, \\\"hoagie\\\": 1, \\\"iv\\\": 5, \\\"tacos\\\": 1, \\\"sicilian\\\": 1, \\\"simple\\\": 2, \\\"baileys\\\": 2, \\\"kho\\\": 1, \\\"xe\\\": 1, \\\"phay\\\": 1, \\\"brunswick\\\": 1, \\\"vinegars\\\": 1, \\\"verbena\\\": 1, \\\"h\\\": 1, \\\"416\\\": 1, \\\"httpsimgsndimgcomfoodimageuploadv1imgfeed2886xu6yxyqvtoinopqzoich\\\": 1, \\\"f58f5e27049b47b68ac81eef37778357jpeg\\\": 1, \\\"httpsimgsndimgcomfoodimageuploadw\\\": 1, \\\"555\\\": 1, \\\"httpsimgsndimgcomfoodimageuploadv1imgfeed288621u7zuacswscnsnrasdh\\\": 1, \\\"img\\\": 2, \\\"20180616\\\": 1, \\\"221711jpg\\\": 1, \\\"httpsimgsndimgcomfoodimageuploadv1imgfeed2886umqimk3dtjcrzx4dy5nf\\\": 1, \\\"20180405\\\": 1, \\\"202500jpg\\\": 1, \\\"httpsimgsndimgcomfoodimageuploadv1imgfeed2886bc4c1vjvtoeit9u3azs6\\\": 1, \\\"imagejpg\\\": 2, \\\"httpsimgsndimgcomfoodimageuploadv1imgfeed2886mq38kgnjtwe19ag7vdwn\\\": 1, \\\"151437729988443437448jpg\\\": 1, \\\"httpsimgsndimgcomfoodimageuploadv1imgfeed2886xrj9dy2rzs3fqymyzt6o\\\": 1, \\\"7326981c6a64490c87aecda997774975jpeg\\\": 1, \\\"httpsimgsndimgcomfoodimageuploadv1imgfeed2886hwhvexboqfae61l9wzdu\\\": 1, \\\"20170713\\\": 1, \\\"132539jpg\\\": 1, \\\"httpsimgsndimgcomfoodimageuploadv1imgfeed2886g4tcapgnq5gpp7qiqwys\\\": 1, \\\"httpsimgsndimgcomfoodimageuploadv1imgfeed28864ixpwwagrucpry2nj4q9\\\": 1, \\\"10158014962490526jpg\\\": 1, \\\"potluck\\\": 1, \\\"streuseltopped\\\": 1, \\\"strawberrybanana\\\": 1, \\\"shake\\\": 1, \\\"roughy\\\": 7, \\\"parchment\\\": 1, \\\"veggies\\\": 1, \\\"broiled\\\": 3, \\\"glaze\\\": 2, \\\"veracruz\\\": 1, \\\"valentine\\\": 1, \\\"hummus\\\": 1, \\\"bundles\\\": 1, \\\"pretzels\\\": 1, \\\"aku\\\": 1, \\\"poki\\\": 1, \\\"pipi\\\": 1, \\\"kaula\\\": 1, \\\"dobash\\\": 1, \\\"lomi\\\": 1, \\\"kalua\\\": 1, \\\"doce\\\": 1, \\\"portuguese\\\": 1, \\\"beet\\\": 1, \\\"winnipeg\\\": 1, \\\"oakwood\\\": 1, \\\"feed\\\": 1, \\\"store\\\": 1, \\\"reno\\\": 1, \\\"puddings\\\": 1, \\\"balkenbrij\\\": 1, \\\"liverwurst\\\": 1, \\\"olie\\\": 1, \\\"bollen\\\": 1, \\\"strips\\\": 1, \\\"medallions\\\": 3, \\\"riesling\\\": 1, \\\"1\\\": 1, \\\"fantasy\\\": 1, \\\"cereal\\\": 2, \\\"2\\\": 1, \\\"appleraisin\\\": 1, \\\"gentian\\\": 1, \\\"restaurant\\\": 1, \\\"rosina\\\": 1, \\\"funeral\\\": 1, \\\"tiny\\\": 1, \\\"kasespaetzle\\\": 1, \\\"marks\\\": 1, \\\"peaches\\\": 1, \\\"pears\\\": 1, \\\"watermelon\\\": 1, \\\"rind\\\": 1, \\\"muskmelon\\\": 1, \\\"bibbys\\\": 1, \\\"crookneck\\\": 1, \\\"marlin\\\": 2, \\\"shark\\\": 2, \\\"espanole\\\": 1, \\\"pacific\\\": 2, \\\"kajiki\\\": 1, \\\"vfw\\\": 1, \\\"ladies\\\": 1, \\\"auxiliary\\\": 1, \\\"ceviche\\\": 1, \\\"georgiaonmymind\\\": 1, \\\"dressings\\\": 1, \\\"caraway\\\": 1, \\\"emeril\\\": 1, \\\"sea\\\": 1, \\\"bass\\\": 1, \\\"seaweed\\\": 1, \\\"numero\\\": 1, \\\"uno\\\": 1, \\\"senator\\\": 1, \\\"barry\\\": 1, \\\"goldwaters\\\": 1, \\\"expert\\\": 1, \\\"wendys\\\": 1, \\\"emerald\\\": 1, \\\"classical\\\": 1, \\\"zhou\\\": 1, \\\"fan\\\": 1, \\\"shoyu\\\": 1, \\\"croustade\\\": 1, \\\"skewers\\\": 1, \\\"benigno\\\": 1, \\\"family\\\": 1, \\\"del\\\": 1, \\\"laggaccio\\\": 1, \\\"chocolatecovered\\\": 1, \\\"regina\\\": 1, \\\"advocaat\\\": 1, \\\"blinde\\\": 1, \\\"vinken\\\": 1, \\\"borgatta\\\": 1, \\\"mexicano\\\": 1, \\\"turtle\\\": 2, \\\"cregraveme\\\": 1, \\\"menthe\\\": 1, \\\"hello\\\": 1, \\\"aloha\\\": 1, \\\"dollies\\\": 1, \\\"v\\\": 2, \\\"lo\\\": 2, \\\"mein\\\": 2, \\\"devonshire\\\": 2, \\\"substitute\\\": 2, \\\"pizzelles\\\": 2, \\\"creole\\\": 1, \\\"rising\\\": 3, \\\"mom\\\": 1, \\\"gourleys\\\": 1, \\\"fig\\\": 2, \\\"figs\\\": 2, \\\"cuccidatti\\\": 1, \\\"out\\\": 1, \\\"paella\\\": 2, \\\"los\\\": 1, \\\"porches\\\": 1, \\\"crabstuffed\\\": 1, \\\"daisy\\\": 1, \\\"maes\\\": 1, \\\"lowcarb\\\": 1, \\\"hotdish\\\": 1, \\\"arthurs\\\": 1, \\\"enzos\\\": 1, \\\"penne\\\": 2, \\\"vodka\\\": 1, \\\"flapjack\\\": 1, \\\"snaps\\\": 1, \\\"raspberrypecan\\\": 1, \\\"trinidad\\\": 1, \\\"tunariffic\\\": 1, \\\"fluff\\\": 1, \\\"olivenut\\\": 1, \\\"lorraine\\\": 1, \\\"kitty\\\": 1, \\\"litter\\\": 1, \\\"halloween\\\": 2, \\\"worms\\\": 1, \\\"witches\\\": 1, \\\"brew\\\": 1, \\\"confectioners\\\": 1, \\\"adobong\\\": 1, \\\"manok\\\": 1, \\\"drumsticks\\\": 1, \\\"wine\\\": 4, \\\"coriander\\\": 1, \\\"paper\\\": 1, \\\"wrapped\\\": 1, \\\"balanese\\\": 1, \\\"malay\\\": 1, \\\"veloute\\\": 1, \\\"brandiedbasil\\\": 1, \\\"charcoal\\\": 1, \\\"glutinous\\\": 1, \\\"chocolatecaramelpecan\\\": 1, \\\"morels\\\": 1, \\\"islands\\\": 1, \\\"tiki\\\": 1, \\\"torch\\\": 1, \\\"satays\\\": 1, \\\"snake\\\": 1, \\\"bits\\\": 1, \\\"schnitzel\\\": 2, \\\"snickers\\\": 1, \\\"herbs\\\": 2, \\\"zarzuela\\\": 1, \\\"welsh\\\": 1, \\\"bara\\\": 1, \\\"brith\\\": 1, \\\"rose\\\": 1, \\\"petal\\\": 1, \\\"kotopoulo\\\": 1, \\\"sika\\\": 1, \\\"an\\\": 1, \\\"conch\\\": 1, \\\"express\\\": 1, \\\"oldfashioned\\\": 1, \\\"porridge\\\": 1, \\\"kettle\\\": 1, \\\"racks\\\": 1, \\\"vanishing\\\": 1, \\\"banbury\\\": 1, \\\"gougere\\\": 1, \\\"pa\\\": 1, \\\"silver\\\": 2, \\\"jicama\\\": 1, \\\"armadillo\\\": 1, \\\"cape\\\": 1, \\\"velvet\\\": 1, \\\"salpicon\\\": 1, \\\"choros\\\": 1, \\\"mussel\\\": 1, \\\"honoro\\\": 1, \\\"whattodowithallthe\\\": 1, \\\"eggyolks\\\": 1, \\\"season\\\": 1, \\\"using\\\": 1, \\\"splenda\\\": 1, \\\"star\\\": 1, \\\"mold\\\": 1, \\\"cook\\\": 2, \\\"paradise\\\": 1, \\\"jars\\\": 2, \\\"men\\\": 1, \\\"gate\\\": 1, \\\"quesadilla\\\": 1, \\\"savory\\\": 2, \\\"quesadillas\\\": 1, \\\"croquettes\\\": 1, \\\"dirt\\\": 3, \\\"sin\\\": 1, \\\"yakisoba\\\": 1, \\\"smothered\\\": 1, \\\"goats\\\": 1, \\\"busy\\\": 1, \\\"tgi\\\": 1, \\\"fridays\\\": 1, \\\"soy\\\": 1, \\\"boil\\\": 1, \\\"spices\\\": 1, \\\"gyros\\\": 2, \\\"boogers\\\": 1, \\\"stick\\\": 1, \\\"bugs\\\": 1, \\\"elk\\\": 2, \\\"peppercorn\\\": 1, \\\"juniper\\\": 1, \\\"lebkuchen\\\": 1, \\\"devilish\\\": 1, \\\"piggy\\\": 1, \\\"pickles\\\": 2, \\\"goat\\\": 3, \\\"lemonbasil\\\": 1, \\\"fresca\\\": 1, \\\"swissstuffed\\\": 1, \\\"florentine\\\": 1, \\\"sopa\\\": 1, \\\"bird\\\": 1, \\\"johnsons\\\": 1, \\\"cornish\\\": 1, \\\"pasties\\\": 1, \\\"chipped\\\": 1, \\\"jerked\\\": 1, \\\"prime\\\": 1, \\\"rib\\\": 1, \\\"confit\\\": 1, \\\"krispies\\\": 1, \\\"cluster\\\": 1, \\\"vi\\\": 1, \\\"lettuce\\\": 1, \\\"lemonbutter\\\": 1, \\\"hour\\\": 1, \\\"lebkuchan\\\": 1, \\\"palate\\\": 1, \\\"mousse\\\": 1, \\\"crystal\\\": 1, \\\"russian\\\": 3, \\\"club\\\": 1, \\\"shallot\\\": 1, \\\"smear\\\": 1, \\\"saigon\\\": 1, \\\"paul\\\": 2, \\\"lynde\\\": 1, \\\"piperade\\\": 1, \\\"pearl\\\": 2, \\\"sours\\\": 1, \\\"another\\\": 1, \\\"nofat\\\": 1, \\\"blueberrycitrus\\\": 1, \\\"rangoon\\\": 2, \\\"yams\\\": 2, \\\"raisinapplesauce\\\": 1, \\\"wiener\\\": 1, \\\"marys\\\": 1, \\\"cheddarbeer\\\": 1, \\\"pierogies\\\": 1, \\\"fins\\\": 1, \\\"gumbo\\\": 1, \\\"crackers\\\": 2, \\\"chard\\\": 1, \\\"mineys\\\": 1, \\\"hearty\\\": 1, \\\"pats\\\": 1, \\\"ricearoni\\\": 1, \\\"pine\\\": 1, \\\"honeyhazelnut\\\": 1, \\\"manchamantel\\\": 1, \\\"ragu\\\": 1, \\\"buttercrunch\\\": 1, \\\"sirloin\\\": 1, \\\"garibaldi\\\": 1, \\\"chocolatepistachio\\\": 1, \\\"dulce\\\": 1, \\\"zacatecano\\\": 1, \\\"coating\\\": 1, \\\"crappie\\\": 1, \\\"butterfingers\\\": 1, \\\"mounds\\\": 1, \\\"foster\\\": 1, \\\"barbados\\\": 1, \\\"bajan\\\": 1, \\\"prudhommes\\\": 1, \\\"health\\\": 1, \\\"leek\\\": 1, \\\"beignets\\\": 1, \\\"yow\\\": 1, \\\"gai\\\": 1, \\\"nuoc\\\": 1, \\\"mam\\\": 1, \\\"gung\\\": 1, \\\"filipino\\\": 1, \\\"hung\\\": 1, \\\"shao\\\": 1, \\\"30\\\": 1, \\\"minute\\\": 1, \\\"cutlets\\\": 1, \\\"cincinnati\\\": 1, \\\"ever\\\": 1, \\\"pizzarina\\\": 1, \\\"chickens\\\": 1, \\\"togas\\\": 1, \\\"fat\\\": 1, \\\"stuffing\\\": 1, \\\"parmigiana\\\": 1, \\\"rathskeller\\\": 1, \\\"parcels\\\": 1, \\\"rustlers\\\": 1, \\\"bifteki\\\": 1}\", \"word_docs\": \"{\\\"lowfat\\\": 16, \\\"blue\\\": 7, \\\"dessert\\\": 6, \\\"berry\\\": 5, \\\"frozen\\\": 3, \\\"biryani\\\": 2, \\\"lemonade\\\": 7, \\\"best\\\": 7, \\\"tofuvegetable\\\": 1, \\\"carinas\\\": 1, \\\"kebabs\\\": 1, \\\"soup\\\": 62, \\\"cabbage\\\": 15, \\\"blackbottom\\\": 1, \\\"pie\\\": 110, \\\"chicken\\\": 209, \\\"warm\\\": 1, \\\"la\\\": 11, \\\"a\\\": 24, \\\"king\\\": 10, \\\"gingersnap\\\": 4, \\\"with\\\": 152, \\\"crumb\\\": 3, \\\"buttermilk\\\": 10, \\\"crust\\\": 8, \\\"pickle\\\": 2, \\\"jad\\\": 1, \\\"cucumber\\\": 15, \\\"butter\\\": 42, \\\"pecan\\\": 28, \\\"cookies\\\": 39, \\\"boston\\\": 2, \\\"cream\\\": 51, \\\"breasts\\\": 6, \\\"lombardi\\\": 1, \\\"di\\\": 3, \\\"biscotti\\\": 12, \\\"prato\\\": 1, \\\"tea\\\": 6, \\\"chai\\\": 2, \\\"cafe\\\": 8, \\\"cappuccino\\\": 6, \\\"jimmy\\\": 3, \\\"cake\\\": 98, \\\"carrot\\\": 21, \\\"gs\\\": 1, \\\"southwestern\\\": 3, \\\"crockers\\\": 1, \\\"dip\\\": 25, \\\"betty\\\": 2, \\\"guacamole\\\": 4, \\\"bean\\\": 18, \\\"salsa\\\": 15, \\\"black\\\": 10, \\\"vegetable\\\": 13, \\\"stew\\\": 13, \\\"beef\\\": 52, \\\"burgundy\\\": 1, \\\"bruschetta\\\": 7, \\\"fabulous\\\": 2, \\\"lous\\\": 1, \\\"blueberry\\\": 15, \\\"heart\\\": 1, \\\"brownie\\\": 5, \\\"corn\\\": 29, \\\"tomato\\\": 25, \\\"and\\\": 144, \\\"salad\\\": 94, \\\"sausage\\\": 11, \\\"almond\\\": 12, \\\"pound\\\": 8, \\\"sauce\\\": 75, \\\"barbecue\\\": 4, \\\"coffee\\\": 17, \\\"bourbon\\\": 2, \\\"chicago\\\": 1, \\\"style\\\": 9, \\\"pizza\\\": 21, \\\"peruana\\\": 1, \\\"chicha\\\": 1, \\\"bread\\\": 70, \\\"buckwheat\\\": 1, \\\"dumplings\\\": 6, \\\"pudding\\\": 37, \\\"bratwurst\\\": 1, \\\"cheesecake\\\": 21, \\\"torte\\\": 4, \\\"california\\\": 1, \\\"chilled\\\": 2, \\\"alfredo\\\": 7, \\\"ranch\\\": 3, \\\"dressing\\\": 32, \\\"sauerkraut\\\": 1, \\\"applesauce\\\": 6, \\\"brisket\\\": 2, \\\"variations\\\": 1, \\\"all\\\": 1, \\\"28\\\": 1, \\\"purpose\\\": 1, \\\"mix\\\": 13, \\\"quick\\\": 8, \\\"brazilian\\\": 3, \\\"empadinhas\\\": 1, \\\"squeak\\\": 1, \\\"bubble\\\": 1, \\\"vinegar\\\": 14, \\\"brussels\\\": 1, \\\"dill\\\": 13, \\\"sprouts\\\": 1, \\\"braised\\\": 8, \\\"madeira\\\": 1, \\\"dips\\\": 1, \\\"brownies\\\": 17, \\\"burritos\\\": 5, \\\"breakfast\\\": 7, \\\"joy\\\": 2, \\\"paste\\\": 2, \\\"rice\\\": 38, \\\"brown\\\": 5, \\\"pilaf\\\": 1, \\\"bag\\\": 1, \\\"apple\\\": 55, \\\"mushrooms\\\": 8, \\\"stuffed\\\": 22, \\\"buttertarts\\\": 1, \\\"calzone\\\": 2, \\\"capsicum\\\": 2, \\\"crunchy\\\": 4, \\\"chaat\\\": 1, \\\"masala\\\": 2, \\\"jack\\\": 1, \\\"daniels\\\": 1, \\\"onions\\\": 8, \\\"tomatoes\\\": 7, \\\"potato\\\": 36, \\\"cheesy\\\": 7, \\\"scalloped\\\": 1, \\\"side\\\": 1, \\\"dish\\\": 5, \\\"borscht\\\": 1, \\\"cheeseburger\\\": 1, \\\"casserole\\\": 37, \\\"halibut\\\": 2, \\\"mint\\\": 5, \\\"caputos\\\": 1, \\\"balsamic\\\": 4, \\\"cajun\\\": 2, \\\"burgers\\\": 3, \\\"pastry\\\": 3, \\\"cornmeal\\\": 1, \\\"in\\\": 35, \\\"garlic\\\": 25, \\\"butterflied\\\": 1, \\\"lamb\\\": 10, \\\"borsch\\\": 1, \\\"lasagna\\\": 13, \\\"broccoli\\\": 7, \\\"biscuits\\\": 15, \\\"ginger\\\": 11, \\\"saltimbocca\\\": 1, \\\"spaghetti\\\": 9, \\\"clams\\\": 1, \\\"new\\\": 4, \\\"scones\\\": 13, \\\"abbys\\\": 1, \\\"sandwich\\\": 5, \\\"tahini\\\": 1, \\\"ii\\\": 87, \\\"cassoulet\\\": 1, \\\"pork\\\": 31, \\\"commissary\\\": 1, \\\"maple\\\": 11, \\\"yorkshire\\\": 5, \\\"excellent\\\": 2, \\\"catherines\\\": 1, \\\"cowpeas\\\": 1, \\\"caribbean\\\": 5, \\\"lean\\\": 1, \\\"carnation\\\": 1, \\\"fettuccine\\\": 3, \\\"caramel\\\": 14, \\\"milkshakes\\\": 1, \\\"champagne\\\": 2, \\\"punch\\\": 15, \\\"dumpling\\\": 1, \\\"butterscotch\\\": 4, \\\"buttermilkoat\\\": 1, \\\"syrup\\\": 4, \\\"pancake\\\": 1, \\\"chanfana\\\": 1, \\\"lampantana\\\": 1, \\\"ou\\\": 1, \\\"cherry\\\": 6, \\\"maker\\\": 1, \\\"snack\\\": 3, \\\"blueberries\\\": 1, \\\"cupcakes\\\": 5, \\\"pineapple\\\": 14, \\\"cheese\\\": 49, \\\"mayonnaise\\\": 8, \\\"curry\\\": 18, \\\"rolls\\\": 16, \\\"carries\\\": 1, \\\"fudge\\\": 15, \\\"banana\\\": 18, \\\"on\\\": 9, \\\"provolone\\\": 1, \\\"noodle\\\": 6, \\\"square\\\": 1, \\\"sultana\\\": 3, \\\"quot21quot\\\": 1, \\\"orange\\\": 33, \\\"campfire\\\": 1, \\\"bugwiches\\\": 1, \\\"crock\\\": 14, \\\"allpurpose\\\": 1, \\\"pot\\\": 20, \\\"toast\\\": 8, \\\"anise\\\": 2, \\\"angel\\\": 2, \\\"food\\\": 1, \\\"waldorf\\\": 3, \\\"starter\\\": 2, \\\"friendship\\\": 2, \\\"amish\\\": 5, \\\"cornbread\\\": 7, \\\"light\\\": 4, \\\"cold\\\": 1, \\\"celery\\\": 1, \\\"macaroons\\\": 1, \\\"coconutlemon\\\": 1, \\\"flambe\\\": 2, \\\"goulash\\\": 1, \\\"sour\\\": 20, \\\"dough\\\": 4, \\\"pate\\\": 5, \\\"liver\\\": 8, \\\"mustard\\\": 4, \\\"coconut\\\": 17, \\\"shrimp\\\": 12, \\\"iii\\\": 22, \\\"appetizerseasy\\\": 1, \\\"anzac\\\": 1, \\\"ancho\\\": 1, \\\"rub\\\": 1, \\\"chile\\\": 1, \\\"dinner\\\": 4, \\\"layer\\\": 11, \\\"six\\\": 1, \\\"whenever\\\": 1, \\\"or\\\": 14, \\\"sunday\\\": 1, \\\"rollups\\\": 2, \\\"supreme\\\": 3, \\\"roast\\\": 12, \\\"cola\\\": 4, \\\"peanut\\\": 19, \\\"sate\\\": 2, \\\"beans\\\": 14, \\\"crunch\\\": 5, \\\"bites\\\": 2, \\\"chocolate\\\": 58, \\\"portabella\\\": 3, \\\"amp\\\": 17, \\\"apricot\\\": 11, \\\"pepper\\\": 16, \\\"tarts\\\": 6, \\\"mozzarella\\\": 3, \\\"date\\\": 4, \\\"loaf\\\": 10, \\\"fruit\\\": 21, \\\"cocacola\\\": 1, \\\"gravy\\\": 4, \\\"chickenfried\\\": 1, \\\"steak\\\": 14, \\\"cracked\\\": 2, \\\"refrigerator\\\": 3, \\\"sanders\\\": 1, \\\"claudi\\\": 1, \\\"chili\\\": 20, \\\"con\\\": 10, \\\"carne\\\": 11, \\\"20000\\\": 1, \\\"prizewinning\\\": 1, \\\"muffins\\\": 21, \\\"chilies\\\": 3, \\\"classic\\\": 4, \\\"chinese\\\": 11, \\\"hot\\\": 14, \\\"bake\\\": 8, \\\"lobster\\\": 4, \\\"clam\\\": 1, \\\"civil\\\": 2, \\\"war\\\": 3, \\\"loin\\\": 2, \\\"barbecued\\\": 10, \\\"citrus\\\": 6, \\\"glazed\\\": 5, \\\"baked\\\": 41, \\\"plum\\\": 3, \\\"meatballs\\\": 7, \\\"cinnamon\\\": 7, \\\"chunky\\\": 3, \\\"snow\\\": 3, \\\"christmas\\\": 4, \\\"cranberry\\\": 10, \\\"caramels\\\": 1, \\\"raisin\\\": 14, \\\"chip\\\": 11, \\\"chocolatey\\\": 1, \\\"chocolatechocolate\\\": 1, \\\"nut\\\": 9, \\\"zucchini\\\": 21, \\\"spread\\\": 6, \\\"cashew\\\": 4, \\\"cookie\\\": 4, \\\"gluttony\\\": 1, \\\"of\\\": 12, \\\"triumph\\\": 1, \\\"squares\\\": 16, \\\"tapioca\\\": 9, \\\"shortbread\\\": 6, \\\"walnut\\\": 11, \\\"chunk\\\": 2, \\\"fudgy\\\": 2, \\\"crinkle\\\": 1, \\\"puffs\\\": 6, \\\"meringue\\\": 1, \\\"eggs\\\": 3, \\\"easter\\\": 1, \\\"brulee\\\": 4, \\\"livers\\\": 3, \\\"giblets\\\": 1, \\\"fried\\\": 32, \\\"quotanyquot\\\": 1, \\\"amber\\\": 1, \\\"kisses\\\": 1, \\\"zachs\\\": 1, \\\"swiss\\\": 4, \\\"melt\\\": 1, \\\"crab\\\": 14, \\\"lees\\\": 1, \\\"grilled\\\": 15, \\\"avocado\\\": 3, \\\"i\\\": 2, \\\"pita\\\": 1, \\\"wedges\\\": 3, \\\"thai\\\": 13, \\\"noodles\\\": 6, \\\"tarragon\\\": 3, \\\"sorrel\\\": 2, \\\"bars\\\": 33, \\\"pistachio\\\": 1, \\\"lime\\\": 7, \\\"london\\\": 1, \\\"crabs\\\": 2, \\\"stewed\\\": 3, \\\"blooming\\\": 1, \\\"lovely\\\": 1, \\\"anns\\\": 1, \\\"tofu\\\": 7, \\\"sauteed\\\": 2, \\\"firm\\\": 1, \\\"chesapeake\\\": 1, \\\"bay\\\": 2, \\\"chincoteague\\\": 1, \\\"bisque\\\": 2, \\\"maryland\\\": 3, \\\"cakes\\\": 5, \\\"pavilion\\\": 1, \\\"jelly\\\": 6, \\\"crabapple\\\": 2, \\\"trifle\\\": 10, \\\"english\\\": 10, \\\"suffolk\\\": 1, \\\"microwave\\\": 6, \\\"potatoes\\\": 26, \\\"twicebaked\\\": 3, \\\"twice\\\": 6, \\\"pear\\\": 8, \\\"spiced\\\": 6, \\\"chops\\\": 7, \\\"lemon\\\": 42, \\\"curried\\\": 15, \\\"winter\\\": 2, \\\"habanero\\\": 3, \\\"basic\\\": 5, \\\"phyllo\\\": 4, \\\"greek\\\": 23, \\\"seafood\\\": 4, \\\"ouzomarinated\\\": 1, \\\"spinach\\\": 16, \\\"triangles\\\": 1, \\\"marnier\\\": 3, \\\"grand\\\": 3, \\\"omelet\\\": 1, \\\"espanola\\\": 1, \\\"tortilla\\\": 4, \\\"spanish\\\": 4, \\\"french\\\": 10, \\\"chowder\\\": 18, \\\"cod\\\": 2, \\\"salt\\\": 4, \\\"bananas\\\": 6, \\\"feijoada\\\": 2, \\\"custard\\\": 8, \\\"curd\\\": 1, \\\"cauliflower\\\": 11, \\\"vegetables\\\": 7, \\\"scrambled\\\": 1, \\\"cucumbers\\\": 5, \\\"crisp\\\": 13, \\\"frutti\\\": 1, \\\"tutti\\\": 1, \\\"creamed\\\": 4, \\\"virginia\\\": 3, \\\"soft\\\": 5, \\\"shell\\\": 1, \\\"pillows\\\": 1, \\\"attwood\\\": 1, \\\"guy\\\": 1, \\\"gruumltze\\\": 1, \\\"rote\\\": 1, \\\"ham\\\": 10, \\\"rock\\\": 4, \\\"candy\\\": 5, \\\"sweet\\\": 32, \\\"curlies\\\": 1, \\\"florentiner\\\": 1, \\\"homemade\\\": 15, \\\"florentines\\\": 1, \\\"to\\\": 4, \\\"yeast\\\": 2, \\\"how\\\": 2, \\\"make\\\": 1, \\\"chutney\\\": 4, \\\"yogurtmint\\\": 1, \\\"dolmades\\\": 2, \\\"fish\\\": 13, \\\"drunken\\\": 3, \\\"acorn\\\": 7, \\\"squash\\\": 24, \\\"parsnips\\\": 1, \\\"gratin\\\": 3, \\\"butternut\\\": 2, \\\"wraps\\\": 2, \\\"caesar\\\": 2, \\\"spicy\\\": 16, \\\"white\\\": 10, \\\"kens\\\": 2, \\\"easy\\\": 12, \\\"hero\\\": 1, \\\"giant\\\": 1, \\\"sugar\\\": 5, \\\"dipping\\\": 2, \\\"slices\\\": 4, \\\"eight\\\": 1, \\\"strudel\\\": 2, \\\"oktoberfest\\\": 1, \\\"mango\\\": 4, \\\"yellow\\\": 14, \\\"country\\\": 5, \\\"tangy\\\": 2, \\\"cooking\\\": 1, \\\"marinated\\\": 5, \\\"no\\\": 5, \\\"secret\\\": 1, \\\"mashed\\\": 3, \\\"tapas\\\": 1, \\\"aioli\\\": 1, \\\"roasted\\\": 9, \\\"raspberry\\\": 7, \\\"vanilla\\\": 5, \\\"culinaire\\\": 1, \\\"issue\\\": 1, \\\"recipe\\\": 1, \\\"art\\\": 1, \\\"spaetzle\\\": 12, \\\"caseras\\\": 1, \\\"homestyle\\\": 1, \\\"albondigas\\\": 1, \\\"ice\\\": 7, \\\"kahlua\\\": 4, \\\"fruitfilled\\\": 1, \\\"killer\\\": 1, \\\"frittatas\\\": 2, \\\"fatfree\\\": 1, \\\"hawaiian\\\": 5, \\\"first\\\": 1, \\\"moms\\\": 6, \\\"place\\\": 1, \\\"turkey\\\": 11, \\\"house\\\": 3, \\\"jarrett\\\": 1, \\\"pockets\\\": 4, \\\"super\\\": 3, \\\"tiramisu\\\": 8, \\\"hazelnut\\\": 3, \\\"york\\\": 1, \\\"city\\\": 1, \\\"balduccis\\\": 1, \\\"frittata\\\": 3, \\\"sundried\\\": 2, \\\"pesto\\\": 4, \\\"zesty\\\": 7, \\\"cocoa\\\": 2, \\\"espresso\\\": 2, \\\"cooler\\\": 1, \\\"smoothie\\\": 4, \\\"iced\\\": 8, \\\"mochaccino\\\": 1, \\\"jazzberry\\\": 1, \\\"java\\\": 1, \\\"soda\\\": 3, \\\"very\\\": 1, \\\"moist\\\": 2, \\\"sliced\\\": 1, \\\"lindaa\\\": 1, \\\"guadalajara\\\": 1, \\\"double\\\": 4, \\\"dreamy\\\": 1, \\\"hungarian\\\": 1, \\\"german\\\": 5, \\\"marshmallow\\\": 1, \\\"stillfreeze\\\": 1, \\\"calzones\\\": 2, \\\"au\\\": 5, \\\"lait\\\": 2, \\\"whole\\\": 5, \\\"wheat\\\": 4, \\\"creamy\\\": 14, \\\"floats\\\": 1, \\\"chews\\\": 1, \\\"mm\\\": 1, \\\"latte\\\": 2, \\\"snacks\\\": 2, \\\"honey\\\": 9, \\\"nobake\\\": 5, \\\"moussaka\\\": 1, \\\"sweetened\\\": 1, \\\"fudgiewudgies\\\": 1, \\\"deluxe\\\": 1, \\\"liqueur\\\": 3, \\\"fake\\\": 1, \\\"instant\\\": 1, \\\"lindas\\\": 2, \\\"tuna\\\": 8, \\\"manicotti\\\": 2, \\\"pumpkin\\\": 28, \\\"non\\\": 1, \\\"golden\\\": 5, \\\"macadamia\\\": 5, \\\"applecinnamon\\\": 1, \\\"basil\\\": 8, \\\"vidalia\\\": 3, \\\"onion\\\": 22, \\\"mountain\\\": 2, \\\"cherrypistachio\\\": 1, \\\"alaskan\\\": 1, \\\"tamarillo\\\": 2, \\\"fha\\\": 1, \\\"luscious\\\": 2, \\\"remarkable\\\": 1, \\\"rhubarb\\\": 7, \\\"sherry\\\": 1, \\\"mampm\\\": 2, \\\"spice\\\": 8, \\\"loop\\\": 1, \\\"icing\\\": 5, \\\"gado\\\": 1, \\\"indonesian\\\": 2, \\\"pastitsio\\\": 2, \\\"summer\\\": 6, \\\"pasta\\\": 22, \\\"lentil\\\": 6, \\\"dal\\\": 1, \\\"crepes\\\": 4, \\\"mud\\\": 5, \\\"mississippi\\\": 5, \\\"tomatogarlic\\\": 1, \\\"ragout\\\": 1, \\\"couscous\\\": 5, \\\"galaktoboureko\\\": 1, \\\"frosty\\\": 1, \\\"whipped\\\": 4, \\\"spanakopita\\\": 1, \\\"dublin\\\": 1, \\\"coddle\\\": 1, \\\"salmon\\\": 16, \\\"irish\\\": 5, \\\"dark\\\": 3, \\\"ant\\\": 1, \\\"mound\\\": 1, \\\"fire\\\": 1, \\\"seared\\\": 1, \\\"vinaigrette\\\": 4, \\\"horseradish\\\": 1, \\\"drop\\\": 3, \\\"forepaughs\\\": 1, \\\"7up\\\": 4, \\\"italian\\\": 11, \\\"garden\\\": 4, \\\"e\\\": 2, \\\"fagioli\\\": 2, \\\"olive\\\": 7, \\\"apples\\\": 11, \\\"herb\\\": 6, \\\"katjang\\\": 1, \\\"colcannon\\\": 1, \\\"goreng\\\": 1, \\\"nasi\\\": 1, \\\"amazing\\\": 1, \\\"cumin\\\": 1, \\\"currants\\\": 1, \\\"pea\\\": 4, \\\"dutch\\\": 7, \\\"split\\\": 2, \\\"satay\\\": 2, \\\"alaska\\\": 1, \\\"fillet\\\": 1, \\\"comforting\\\": 1, \\\"yummy\\\": 2, \\\"tetrazzini\\\": 1, \\\"marinade\\\": 8, \\\"garlicky\\\": 1, \\\"marmalade\\\": 3, \\\"frappe\\\": 1, \\\"vienna\\\": 1, \\\"glowing\\\": 1, \\\"jello\\\": 2, \\\"meatloaf\\\": 4, \\\"rosemary\\\": 3, \\\"hash\\\": 3, \\\"browns\\\": 3, \\\"mushroom\\\": 17, \\\"basting\\\": 1, \\\"cool\\\": 1, \\\"copycat\\\": 1, \\\"st\\\": 1, \\\"coquilles\\\": 1, \\\"jacques\\\": 1, \\\"duglere\\\": 1, \\\"steaks\\\": 2, \\\"swordfish\\\": 1, \\\"skordalia\\\": 1, \\\"lima\\\": 1, \\\"grapefruitmarinated\\\": 1, \\\"cilantro\\\": 2, \\\"green\\\": 19, \\\"greens\\\": 2, \\\"dog\\\": 1, \\\"yule\\\": 1, \\\"gingerbread\\\": 3, \\\"log\\\": 1, \\\"grandmas\\\": 2, \\\"grape\\\": 2, \\\"slowcooker\\\": 1, \\\"fingers\\\": 1, \\\"gray\\\": 1, \\\"girls\\\": 1, \\\"death\\\": 1, \\\"veggie\\\": 3, \\\"bell\\\": 10, \\\"peppers\\\": 16, \\\"sorbet\\\": 3, \\\"potatocheese\\\": 1, \\\"gladys\\\": 1, \\\"onionsausage\\\": 1, \\\"crabmeat\\\": 2, \\\"grapenuts\\\": 1, \\\"feta\\\": 7, \\\"red\\\": 22, \\\"dogs\\\": 2, \\\"fritters\\\": 5, \\\"cocktail\\\": 2, \\\"fresh\\\": 10, \\\"tossed\\\": 1, \\\"baconswiss\\\": 1, \\\"truffles\\\": 1, \\\"garam\\\": 1, \\\"balls\\\": 9, \\\"bacon\\\": 8, \\\"flakeandfruit\\\": 1, \\\"treasure\\\": 1, \\\"four\\\": 3, \\\"dried\\\": 4, \\\"fruits\\\": 1, \\\"fragrant\\\": 1, \\\"toms\\\": 2, \\\"sandwiches\\\": 8, \\\"fruity\\\": 1, \\\"rolled\\\": 1, \\\"oats\\\": 1, \\\"drops\\\": 4, \\\"coronation\\\": 2, \\\"elderberry\\\": 1, \\\"mays\\\": 1, \\\"wedding\\\": 1, \\\"elly\\\": 1, \\\"suizas\\\": 1, \\\"verdes\\\": 1, \\\"enchiladas\\\": 10, \\\"kidney\\\": 10, \\\"pub\\\": 1, \\\"adopted\\\": 1, \\\"oxtail\\\": 1, \\\"barrs\\\": 1, \\\"famous\\\": 2, \\\"five\\\": 2, \\\"wings\\\": 2, \\\"crispy\\\": 8, \\\"nuts\\\": 4, \\\"flavored\\\": 1, \\\"frosting\\\": 5, \\\"fluffy\\\": 1, \\\"freezer\\\": 1, \\\"jam\\\": 4, \\\"rahmschnitzel\\\": 1, \\\"traditional\\\": 3, \\\"augie\\\": 1, \\\"olivers\\\": 1, \\\"easyfreezy\\\": 1, \\\"egg\\\": 5, \\\"empanada\\\": 1, \\\"horno\\\": 1, \\\"de\\\": 8, \\\"empanadas\\\": 2, \\\"end\\\": 1, \\\"ratatouille\\\": 1, \\\"chanterelles\\\": 1, \\\"escalope\\\": 1, \\\"ezekiel\\\": 1, \\\"filet\\\": 2, \\\"mignon\\\": 2, \\\"sweetpotato\\\": 1, \\\"shoestrings\\\": 1, \\\"brunch\\\": 3, 